{
  "title": "hello",
  "INNOVATION_TEXT": "Innovation Through",
  "DREAM_TEXT": "Dreams can reveal your future,",
  "onirix-workflow-title": "How does Onirix work ?",
  "onirix-workflow-subtitle": "Onirix workflow",
  "national-dream-institute": "National dream institute",
  "national-dream-institute-intro": "L'Institut International des Rêves est un centre de recherche et de développement dédié à l'étude des rêves et de leur signification. Notre équipe de chercheurs passionnés travaille sans relâche pour découvrir les secrets cachés dans les rêves et les utiliser pour aider les gens à mieux comprendre leur vie.<br />Nous croyons que les rêves sont un moyen de communication important entre notre esprit conscient et notre subconscient, et que leur analyse peut fournir des indices sur des événements futurs et des problèmes émotionnels et psychologiques sous-jacents.",
  "nav-about": "About",
  "nav-contact": "Contact",
  "header-part-1": "Dreams can reveal your future,",
  "header-part-2": "explore their meanings.",
  "header-description-part-1": "Explore the depths of your subconscious with the revolutionary technology of Onirix.",
  "header-description-part-2": "Discover the hidden messages in your dreams and get personalized predictions about upcoming events.",
  "features": "Features of Onirix",
  "features-subtitle": "What is Onirix capable of ?",
  "feature-1-title": "Analysis of emotions in dreams",
  "feature-1-description": "Onirix could use emotion recognition algorithms to detect the feelings present in users' dreams.",
  "feature-2-title": "Virtual reality integration",
  "feature-2-description": "Onirix could integrate virtual reality elements to allow users to experience things related to their dreams.",
  "feature-3-title": "Suggestions for actions to take",
  "feature-3-description": "In addition to predicting future events, Onirix could also provide suggestions for actions to take to help users better manage these events.",
  "feature-4-title": "Group analysis",
  "feature-4-description": "Onirix could offer group analysis to allow users to compare their dreams with those of other people with similar profiles.",
  "feature-5-title": "Music integration",
  "feature-5-description": "Onirix could integrate music elements to help users better remember their dreams and interpret them more effectively.",
  "feature-6-title": "Dream-based therapy suggestions",
  "feature-6-description": "Onirix could offer therapy suggestions and resources for users based on their dreams and predictions.",
  "our-team": "Meat our team",
  "our-team-desc": "Meet our team - the faces behind our company. Discover their journeys, passions, and contributions to our mission.",
  "partners": "Our friends",
  "partners-sub": "Those who support us",
  "testimonials": "Testimonials",
  "testimonials-sub": "What others say",
  "onirix-intro-question": "What does Onirix do?",
  "onirix-intro-desc": "Onirix is a revolutionary technology that uses dream analysis to provide personalized premonitory predictions and useful insights into upcoming events. By deciphering the symbols and meanings in your dreams, Onirix can help you better understand your life and anticipate your future.",
  "cta-test": "Try out Onirix"
}