{
    "title": "salut",
    "INNOVATION_TEXT": "Innover À travers",
    "DREAM_TEXT": " Les rêves peuvent révéler votre avenir,",
    "onirix-workflow-title": "Comment Onirix marche ?",
    "onirix-workflow-subtitle": "Onirix workflow",
    "national-dream-institute": "Institut national des rêves",
    "national-dream-institute-intro": "L'Institut International des Rêves est un centre de recherche et de développement dédié à l'étude des rêves et de leur signification. Notre équipe de chercheurs passionnés travaille sans relâche pour découvrir les secrets cachés dans les rêves et les utiliser pour aider les gens à mieux comprendre leur vie.<br />Nous croyons que les rêves sont un moyen de communication important entre notre esprit conscient et notre subconscient, et que leur analyse peut fournir des indices sur des événements futurs et des problèmes émotionnels et psychologiques sous-jacents.",
    "nav-about": "À propos",
    "nav-contact": "Contacter",
    "header-part-1": "Les rêves peuvent révéler votre avenir,",
    "header-part-2": "explorez-en les signification",
    "header-description-part-1": "Explorez les profondeurs de votre subconscient grâce à la technologie révolutionnaire Onirix.",
    "header-description-part-2": "Découvrez les messages cachés dans vos rêves et obtenez des prédictions personnalisées sur les événements à venir.",
    "features": "Les fonctionnalités d'Onirix",
    "features-subtitle": "De quoi Onirix est capable ?",
    "feature-1-title": "Analyse des émotions dans les rêves",
    "feature-1-description": "Onirix pourrait utiliser des algorithmes de reconnaissance des émotions pour détecter les sentiments présents dans les rêves des utilisateurs.",
    "feature-2-title": "Intégration de la réalité virtuelle",
    "feature-2-description": "Onirix pourrait intégrer des éléments de réalité virtuelle pour permettre aux utilisateurs de vivre des expériences liées à leurs rêves.",
    "feature-3-title": "Suggestions d'actions à prendre",
    "feature-3-description": "En plus de prédire les événements futurs, Onirix pourrait également fournir des suggestions d'actions à prendre pour aider les utilisateurs à mieux gérer ces événements.",
    "feature-4-title": "Analyse de groupe",
    "feature-4-description": "Onirix pourrait proposer une analyse de groupe pour permettre aux utilisateurs de comparer leurs rêves avec ceux d'autres personnes ayant des profils similaires.",
    "feature-5-title": "Intégration de la musique",
    "feature-5-description": "Onirix pourrait intégrer des éléments de musique pour aider les utilisateurs à mieux se rappeler de leurs rêves et à mieux les interpréter.",
    "feature-6-title": "Suggestions de thérapie basées sur les rêves",
    "feature-6-description": "Onirix pourrait offrir des suggestions de thérapie et des ressources pour les utilisateurs en fonction de leurs rêves et des prédictions.",
    "our-team": "Rencontrez notre équipe."
}